{
  "title": "<h1>VFF chấm dứt hợp đồng với HLV Troussier </h1>",
  "paragraphs": [
    "<p>Hà NộiLiên đoàn Bóng đá Việt Nam và <b   boldText>HLV</b> Philippe Troussier đồng thuận chia tay, hai tiếng sau khi thua Indonesia 0-3 ở <b   boldText>vòng</b> loại World Cup 2026 trên sân Mỹ Đình tối 26/3.</p>",
    "<p>\"Chúng tôi vừa họp với HLV Troussier. Hai bên cùng thống nhất chấm dứt hợp đồng từ ngày 26/3/2024\", Tổng thư ký Dương Nghiệp Khôi xác nhận với <em>VnExpress,</em> sau cuộc họp tại trụ sở VFF.</p>",
    "<p>Ông Khôi cho biết, HLV Troussier gửi lời cảm ơn đến các cầu thủ, CLB, VFF cũng như người hâm mộ, đồng thời gửi lời xin lỗi vì thành tích của đội tuyển chưa đáp ứng được sự kỳ vọng.</p>",
    "<p>HLV Troussier dẫn dắt đội U23 và đội tuyển quốc gia Việt Nam từ tháng 2/2023, theo <a>hợp đồng</a> có thời hạn đến 31/7/2026. Ông được giao chỉ tiêu bảo vệ HC <b   boldText>vàng</b> SEA Games, giành chức vô địch AFF Cup 2024 và vào vòng loại thứ ba World Cup 2026.</p>",
    "<p>Nhà cầm quân người Pháp khởi đầu thuận lợi bằng ba chiến thắng giao hữu liên tiếp trước <b   boldText>Hong</b> <b   boldText>Kong</b> (1-0), Syria (1-0) và Palestine (2-0). Nhưng sau đó, đội tuyển dần mất phương hướng, thua đến 10 trong 11 trận. Chiến thắng duy nhất ở giai đoạn này là 2-0 trước Philippines ở lượt đầu bảng F vòng loại hai World Cup 2026 - khu vực châu Á.</p>",
    "<p>Trong những thất bại có những kết quả gây bức xúc như 0-6 trước Hàn Quốc, hay hai trận thua liên tiếp trước Indonesia trong tháng 3, khiến Việt Nam gần như hết cửa đi tiếp ở vòng loại World Cup 2026.</p>",
    "<p>Với chỉ bốn chiến thắng qua 14 trận, Troussier có tỷ lệ thắng thấp nhất trong các đời HLV ngoại từng dẫn dắt tuyển Việt Nam (28,57%).</p>",
    "<p>Khi Troussier tiếp quản ghế HLV trưởng, Việt Nam đứng thứ 94 FIFA. Nhưng hiện tại, đội rơi xuống thứ 107 - thấp nhất trong nhiều năm, và có thể còn rớt sâu hơn sau khi thua thảm đội xếp dưới Indonesia 0-3 ở lượt bốn hôm nay.</p>",
    "<p>Hồi tháng 5/2023, đội U23 của Troussier cũng thua Indonesia 2-3 tại bán kết SEA Games 32.</p>",
    "<p><a>HLV Troussier</a>, sinh năm 1955 tại Paris, Pháp, từng đá hậu vệ cho các CLB trong nước từ 1976 đến 1983. Ông chuyển qua công tác huấn luyện ngay sau khi giải nghệ. Troussier được mệnh danh là \"Phù thủy Trắng\" khi đưa các đội tuyển châu Phi như Nam Phi, Bờ Biển Ngà hay Nigeria đến vòng chung kết World Cup. Ông còn giúp U20 Nhật Bản giành vị trí á quân U20 World Cup 1999, tuyển Nhật Bản vô địch Asian Cup 2000 rồi vào vòng 1/8 World Cup 2002.</p>",
    "<p>Troussier từng làm Giám đốc Kỹ thuật của Trung tâm đào tạo bóng đá PVF từ tháng 3/2018. Trong giai đoạn 2019-2021, ông dẫn dắt thêm U19 Việt Nam, giành vé dự VCK U19 châu Á 2020. Nhưng vì Covid-19, giải đấu này bị hủy. Đến tháng 6/2021, ông hết <a>hợp đồng</a> với PVF nên kết thúc luôn việc kiêm nhiệm ở các đội tuyển trẻ Việt Nam.</p>",
    "<p>Troussier sau đó được VFF lựa chọn kế nhiệm Park Hang-seo - người đã tạo ra thời kỳ vàng son cho bóng đá Việt Nam với một loạt chiến tích như á quân U23 châu Á 2018, vô địch AFF Cup 2018, hai lần giành HC vàng liên tiếp ở SEA Games 30, 31 và vào vòng loại thứ ba World Cup 2022.</p>",
    "<p><strong>Lâm Thỏa - Hiếu Lương</strong></p>"
  ],
  "imgUrl": [],
  "relatedUrl": [
    "https://vnexpress.net/hlv-troussier-ky-hop-dong-dan-dat-tuyen-viet-nam-4571404.html"
  ]
}