{
  "title": "<h1>Giá vàng miếng SJC tuột mốc 80 triệu đồng </h1>",
  "paragraphs": [
    "<p>Sau đề xuất bỏ độc quyền <b>vàng</b> miếng của Ngân hàng Nhà nước, mỗi lượng SJC hôm nay giảm 1 triệu đồng, về dưới 80 triệu.</p>",
    "<p>13h30, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá mua bán vàng miếng tại 77,8 - 79,8 triệu đồng, giảm 1 triệu so với cuối ngày hôm qua. Tại Tập đoàn Vàng bạc đá quý DOJI, mỗi lượng cũng xuống 77,7 - 79,7 triệu đồng. Tính trong hai ngày qua, loại vàng này giảm 1,6 triệu đồng cả hai chiều.</p>",
    "<p>Như vậy, so với thời điểm lập đỉnh 82,5 triệu đồng hôm 12/3, mỗi lượng vàng SJC hiện thấp hơn khoảng 2,7-2,8 triệu.</p>",
    "<p>Vàng nhẫn 24K hôm nay mua bán quanh 67,9 - 69,2 triệu đồng, hạ 500.000 đồng so với hôm qua, theo diễn biến của giá vàng thế giới.</p>",
    "<p>Giá vàng miếng trong nước giảm mạnh hơn so với thế giới khiến chênh lệch giữa hai thị trường được thu hẹp đáng kể.</p>",
    "<p>Trong 24 giờ qua, mỗi ounce vàng thế giới hạ tới 30 USD, tương đương 900.000 đồng mỗi lượng. 13h giờ Hà Nội, mỗi ounce vàng giao quanh 2.172 USD, quy đổi theo tỷ giá Vietcombank tương đương 65,4 triệu đồng mỗi lượng.</p>",
    "<p>Theo đó, giá kim loại quý trong nước và thế giới hiện vênh khoảng 14,6 triệu đồng, giảm 2,4-3,4 triệu đồng so với thời điểm \"đỉnh\" hôm 12/3. Còn vàng nhẫn vẫn giữ mức chênh 3,8-4,5 triệu đồng một lượng so với thế giới.</p>",
    "<p>Vàng miếng SJC lao dốc sau thông tin Ngân hàng Nhà nước đề xuất bỏ cơ chế độc quyền.</p>",
    "<p>Giới phân tích cho rằng, đề xuất này nếu được cấp có thẩm quyền thông qua, sẽ giúp tăng cung vàng miếng trên thị trường, giải quyết được vấn đề chênh lệch cao giữa giá trong nước và thế giới lâu nay.</p>",
    "<p>Trên thị trường ngoại hối, tỷ giá giao dịch tại các ngân hàng sáng nay tăng vài chục đồng, lên mức cao nhất trước nay. Giá USD mua bán tại Vietcombank thêm 30 đồng cả hai chiều, lên 24.590 - 24.910 đồng, tăng 2% so với đầu năm. Trong khi đó, tỷ giá trên thị trường chợ đen hôm nay giảm nhiệt, thấp hơn 50 đồng so với hôm qua, xuống 25.457 - 25.537 đồng.</p>",
    "<p>Quỳnh Trang</p>"
  ],
  "imgUrl": [],
  "relatedUrl": [
    "https://vnexpress.net/ngan-hang-nha-nuoc-de-xuat-bo-doc-quyen-vang-mieng-4724716.html"
  ]
}