{
  "title": "<h1>Nga cáo buộc phương Tây, Ukraine hỗ trợ nghi phạm xả súng ở Moskva </h1>",
  "paragraphs": [
    "<p>Giám đốc cơ qu<b>an</b> <b>an</b> ninh Nga cáo buộc tình báo phương Tây và Ukraine hỗ trợ những kẻ xả súng tại nhà hát ở tỉnh Moskva.</p>",
    "<p>\"Chúng tôi tin rằng hành động này <b>do</b> những phần tử Hồi giáo cực đoan chuẩn bị với sự hỗ trợ từ tình báo phương Tây\", Alexander Bortnikov, giám đốc Cơ quan An ninh Liên <b>bang</b> Nga (FSB), ngày 26/3 tuyên bố. \"Các cơ quan tình báo của Ukraine có liên quan trực tiếp đến việc này\".</p>",
    "<p>Theo giám đốc FSB, Nga đã xác định được kẻ chủ mưu vụ xả súng tại nhà hát Crocus City Hall ngày 22/3, khiến 139 người thiệt mạng và hàng trăm người bị thương. \"Tuy nhiên, chúng tôi chưa xác định được kẻ ra lệnh\", ông Bortnikov nói.</p>",
    "<p>Ông Bortnikov cho biết thủ phạm vụ xả súng \"cố gắng chạy qua biên giới để <b>sang</b> Ukraine\", nơi họ \"sẽ được chào đón như những anh hùng\". Ông nhận định Ukraine <b>đang</b> cố gắng chứng tỏ họ có đủ năng lực \"thông qua loạt hành vi phá hoại và khủng bố\" tại hậu phương Nga.</p>",
    "<p>Giám đốc FSB khẳng định có một lượng lớn thông tin cho thấy phương Tây và Ukraine \"đang ra tay gây tổn hại lớn hơn\" cho nước <a>Nga</a>. \"Nhiều vụ tấn công bằng máy bay không người lái cỡ nhỏ (drone), xuồng tự sát và loạt vụ xâm nhập của các nhóm phá hoại, tổ chức khủng bố vào lãnh thổ nước <a>Nga</a> đã diễn ra\", ông Bortnikov nói.</p>",
    "<p>Lộ trình gây án, chạy trốn của nhóm khủng bố nhà hát <a>Nga</a></p>",
    "<p>Lãnh đạo FSB chưa công bố các bằng chứng liên quan đến phát biểu của ông. Trước đó, <a>Ukraine</a> bác bỏ thông tin nước này liên quan đến vụ xả súng tại nhà hát Crocus, cho rằng Moskva đang cố gắng đổ lỗi cho Kiev.</p>",
    "<p>IS-K, nhánh Afghanistan của tổ chức Nhà nước Hồi giáo tự xưng (IS) đã nhận trách nhiệm vụ tấn công. IS công bố video và ảnh cho thấy các tay súng nã đạn và sát hại những người có mặt tại nhà hát Crocus.</p>",
    "<p>Giới chức <a>Nga</a> đã bắt 11 người liên quan, trong đó có 4 tay súng trực tiếp tấn công nhà hát Crocus. 4 nghi phạm này đều là công dân Tajikistan, một tay súng khai nhận lệnh từ một giáo sĩ Hồi giáo trên mạng và được hứa trả gần 11.000 USD.</p>",
    "<p><strong>Nguyễn Tiến </strong>(Theo <em>AFP, TASS, RIA Novosti</em>)</p>"
  ],
  "imgUrl": [
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "https://iv1.vnecdn.net/vnexpress/images/web/2024/03/25/20-phut-kinh-hoang-trong-nha-hat-nga-bi-tan-cong-khung-bo-1711343024.jpg?w=0\u0026h=0\u0026q=100\u0026dpr=1\u0026fit=crop\u0026s=M7bR42BCEqo_jb1Bb8vafA"
  ],
  "relatedUrl": [
    "https://vnexpress.net/lo-trinh-gay-an-chay-tron-cua-nhom-khung-bo-nha-hat-nga-4726398.html"
  ]
}