{
  "title": "4 nghi phạm tấn công nhà hát Nga trình diện tòa án ",
  "paragraphs": [
    "4 nghi phạm trực tiếp liên quan vụ tấn công nhà hát Crocus City Hall trình diện tòa án Moskva và đối mặt các cáo buộc khủng bố.",
    "Tòa án quận Basmanny ở Moskva triệu tập phiên làm việc cuối ngày 24/3 để nghe yêu cầu từ các công tố viên với 4 nghi phạm liên quan trực tiếp vụ tấn công nhà hát Crocus City Hall hôm 22/3.",
    "Các nghi phạm lần lượt trình diện tòa, đối mặt các cáo buộc liên quan chủ nghĩa khủng bố và lĩnh án chung thân nếu bị kết tội, theo thông báo từ tòa án quận Basmanny. Tòa ra lệnh tạm giam 4 nghi phạm đến ngày 22/5 và có thể gia hạn tùy thuộc vào thời gian bắt đầu xét xử.",
    "Hình ảnh từ tòa án cho thấy cảnh sát Nga áp giải ba nghi phạm bị còng tay vào phòng kính dành cho bị cáo. Nghi phạm thứ tư ngồi xe lăn, mắt nhắm.",
    "Truyền thông Nga đưa tin 4 nghi phạm là người Tajikistan, gồm Dalerdjon Mirzoyev, 32 tuổi, Saidakrami Rachabalizod, 30 tuổi, Muhammadsobir Fayzov, 19 tuổi và Shamsidin Fariduni, 25 tuổi. Mirzoyev, Rachabalizod và Fariduni đã nhận tội.",
    "Ba nghi phạm Mirzoyev, Rachabalizod và Fariduni đều có nhiều dấu vết bầm tím, sưng tấy trên mặt, trong đó Rachabalizod bị băng kín một bên tai, còn Mirzoyev được quấn một tấm nylon quanh cổ. Hiện chưa rõ tấm nylon này được sử <b>dụng</b> làm gì.",
    "Fayzov là người ngồi xe lăn, được đưa trực tiếp từ bệnh viện đến tòa án và có bác sĩ hỗ trợ. Mắt nghi phạm này luôn nhắm nghiền, trên người có một số vết cắt.",
    "Ít nhất 137 người thiệt mạng, 182 người bị thương trong vụ xả súng tại nhà hát Crocus City Hall. Tổ chức Nhà nước Hồi giáo tự xưng (IS) đã tuyên bố nhận trách nhiệm.",
    "Cơ quan An ninh Liên <b>bang</b> Nga đã bắt 11 người. Một nghi phạm cho biết được hứa trả gần 11.000 USD. Những kẻ chủ mưu yêu cầu nghi phạm giết toàn bộ người trong nhà hát. Đây là vụ tấn công đẫm máu nhất tại Nga trong gần hai thập kỷ qua, cũng là vụ tấn công gây thương <b>vong</b> lớn nhất tại châu Âu mà IS tuyên bố thực hiện.",
    "Như Tâm (Theo AFP, Reuters)"
  ],
  "imgUrl": [
    "https://iv1.vnecdn.net/vnexpress/images/web/2024/03/25/4-nghi-pham-tan-cong-nha-hat-nga-trinh-dien-toa-an-1711323350.jpg?w=0\u0026h=0\u0026q=100\u0026dpr=1\u0026fit=crop\u0026s=ry0Ob2YP6G7iCBk3kuRz4A",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw=="
  ],
  "relatedUrl": []
}