{
  "title": "<h1>Tàu hàng đâm sập cầu ở Mỹ, nhiều xe rơi xuống sông </h1>",
  "paragraphs": [
    "<p>Tàu hàng đâm trúng dầm cầu Francis Scott Key ở thành phố Baltimore, <b>bang</b> Maryland, khiến các nhịp cầu bị sập và nhiều phương tiện rơi xuống sông.</p>",
    "<p>Video trên mạng xã hội cho thấy tàu hàng cỡ lớn đâm vào cầu Francis Scott Key khoảng 1h30 ngày 26/3, khiến các nhịp cầu lần lượt sập xuống sông Patapsco.</p>",
    "<p>Ít nhất 20 người và nhiều phương tiện rơi xuống sông. Con tàu cũng bốc cháy sau cú <b>va</b> chạm.</p>",
    "<p>Giới chức cho hay con tàu gây ra sự cố có tên Dali. Theo dữ liệu từ trang web theo dõi tàu MarineTraffic, Dali là tàu container treo cờ Singapore, <b>đang</b> di chuyển từ cảng Baltimore tới Colombo, Sri Lanka.</p>",
    "<p>\"Toàn bộ làn đường bị đóng ở cả hai hướng. Xe cộ lưu thông đang được chuyển hướng\", Sở Giao thông Vận tải Maryland đăng trên mạng xã hội X.</p>",
    "<p>Francis Scott Key là cây cầu thép bắc qua sông Patapsco, huyết mạch vận tải nối với cảng Baltimore, phục vụ nhu cầu vận chuyển hàng hóa bằng đường thủy ở Bờ Đông nước Mỹ. Cầu được khánh thành năm 1977, có 4 làn xe và dài 2,5 km, được đặt tên theo tác giả quốc ca Mỹ.</p>",
    "<p>\"Sự cố xảy ra khi nhiều phương tiện đang trên cầu, trong đó có một xe đầu kéo. Trọng tâm của chúng tôi là nỗ lực giải cứu các nạn nhân. Đây là tình huống khẩn cấp nghiêm trọng\", Kevin Cartwright, quan chức phụ trách truyền thông của lực lượng cứu hỏa thành phố Baltimore, cho hay.</p>",
    "<p>Cartwright cho hay lực lượng cứu hỏa đang phối hợp với Tuần duyên Mỹ và một đội thợ lặn chuyên nghiệp tìm kiếm người mất tích, trong khi nhiệt độ ở khu vực cảng là -1 độ C.</p>",
    "<p>\"Nhiệt độ dưới sông chắc chắn thấp hơn như vậy, điều có thể gây nguy hiểm cho các nạn nhân cũng như thợ lặn\", ông nói.</p>",
    "<p>Kimberly Reaves, phát ngôn viên Tuần duyên Mỹ, cho hay lực lượng này đã triển khai nhiều đơn vị ứng phó khẩn cấp cùng tàu thuyền, trực thăng tới hiện trường để tìm kiếm, cứu nạn. Hiện chưa rõ thương <b>vong</b> trong sự cố.</p>",
    "<p>Huyền Lê (Theo Reuters, Fox News, CNN, AP)</p>"
  ],
  "imgUrl": [
    "https://iv1.vnecdn.net/vnexpress/images/web/2024/03/26/tau-hang-dam-sap-cau-o-my-1711437917.jpg?w=0\u0026h=0\u0026q=100\u0026dpr=1\u0026fit=crop\u0026s=CZUtalti15tmfB_6DBhUxA",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw=="
  ],
  "relatedUrl": []
}