{
  "title": "<h1>4 nghi phạm tấn công nhà hát Nga trình diện tòa án </h1>",
  "paragraphs": [
    "<p>Hà NộiLiên đoàn Bóng đá Việt Nam và <b>HLV</b> Philippe Troussier đồng thuận chia tay, hai tiếng sau khi thua Indonesia 0-3 ở <b>vòng</b> loại World Cup 2026 trên sân Mỹ Đình tối 26/3.</p>",
    "<p>\"Chúng tôi vừa họp với HLV Troussier. Hai bên cùng thống nhất chấm dứt hợp đồng từ ngày 26/3/2024\", Tổng thư ký Dương Nghiệp Khôi xác nhận với <em>VnExpress,</em> sau cuộc họp tại trụ sở VFF.</p>",
    "<p>Ông Khôi cho biết, HLV Troussier gửi lời cảm ơn đến các cầu thủ, CLB, VFF cũng như người hâm mộ, đồng thời gửi lời xin lỗi vì thành tích của đội tuyển chưa đáp ứng được sự kỳ vọng.</p>",
    "<p>HLV Troussier dẫn dắt đội U23 và đội tuyển quốc gia Việt Nam từ tháng 2/2023, theo <a>hợp đồng</a> có thời hạn đến 31/7/2026. Ông được giao chỉ tiêu bảo vệ HC <b>vàng</b> SEA Games, giành chức vô địch AFF Cup 2024 và vào vòng loại thứ ba World Cup 2026.</p>",
    "<p>Nhà cầm quân người Pháp khởi đầu thuận lợi bằng ba chiến thắng giao hữu liên tiếp trước <b>Hong</b> <b>Kong</b> (1-0), Syria (1-0) và Palestine (2-0). Nhưng sau đó, đội tuyển dần mất phương hướng, thua đến 10 trong 11 trận. Chiến thắng duy nhất ở giai đoạn này là 2-0 trước Philippines ở lượt đầu bảng F vòng loại hai World Cup 2026 - khu vực châu Á.</p>",
    "<p>Trong những thất bại có những kết quả gây bức xúc như 0-6 trước Hàn Quốc, hay hai trận thua liên tiếp trước Indonesia trong tháng 3, khiến Việt Nam gần như hết cửa đi tiếp ở vòng loại World Cup 2026.</p>",
    "<p>Với chỉ bốn chiến thắng qua 14 trận, Troussier có tỷ lệ thắng thấp nhất trong các đời HLV ngoại từng dẫn dắt tuyển Việt Nam (28,57%).</p>",
    "<p>Khi Troussier tiếp quản ghế HLV trưởng, Việt Nam đứng thứ 94 FIFA. Nhưng hiện tại, đội rơi xuống thứ 107 - thấp nhất trong nhiều năm, và có thể còn rớt sâu hơn sau khi thua thảm đội xếp dưới Indonesia 0-3 ở lượt bốn hôm nay.</p>",
    "<p>Hồi tháng 5/2023, đội U23 của Troussier cũng thua Indonesia 2-3 tại bán kết SEA Games 32.</p>",
    "<p><a>HLV Troussier</a>, sinh năm 1955 tại Paris, Pháp, từng đá hậu vệ cho các CLB trong nước từ 1976 đến 1983. Ông chuyển qua công tác huấn luyện ngay sau khi giải nghệ. Troussier được mệnh danh là \"Phù thủy Trắng\" khi đưa các đội tuyển châu Phi như Nam Phi, Bờ Biển Ngà hay Nigeria đến vòng chung kết World Cup. Ông còn giúp U20 Nhật Bản giành vị trí á quân U20 World Cup 1999, tuyển Nhật Bản vô địch Asian Cup 2000 rồi vào vòng 1/8 World Cup 2002.</p>",
    "<p>Troussier từng làm Giám đốc Kỹ thuật của Trung tâm đào tạo bóng đá PVF từ tháng 3/2018. Trong giai đoạn 2019-2021, ông dẫn dắt thêm U19 Việt Nam, giành vé dự VCK U19 châu Á 2020. Nhưng vì Covid-19, giải đấu này bị hủy. Đến tháng 6/2021, ông hết <a>hợp đồng</a> với PVF nên kết thúc luôn việc kiêm nhiệm ở các đội tuyển trẻ Việt Nam.</p>",
    "<p>Troussier sau đó được VFF lựa chọn kế nhiệm Park Hang-seo - người đã tạo ra thời kỳ vàng son cho bóng đá Việt Nam với một loạt chiến tích như á quân U23 châu Á 2018, vô địch AFF Cup 2018, hai lần giành HC vàng liên tiếp ở SEA Games 30, 31 và vào vòng loại thứ ba World Cup 2022.</p>",
    "<p><strong>Lâm Thỏa - Hiếu Lương</strong></p>",
    "<p>4 nghi phạm trực tiếp liên quan vụ tấn công nhà hát Crocus City Hall trình diện tòa án Moskva và đối mặt các cáo buộc khủng bố.</p>",
    "<p>Tòa án quận Basmanny ở Moskva triệu tập phiên làm việc cuối ngày 24/3 để nghe yêu cầu từ các công tố viên với 4 nghi phạm liên quan trực tiếp vụ tấn công nhà hát Crocus City Hall hôm 22/3.</p>",
    "<p>Các nghi phạm lần lượt trình diện tòa, đối mặt các cáo buộc liên quan chủ nghĩa khủng bố và lĩnh án chung thân nếu bị kết tội, theo thông báo từ tòa án quận Basmanny. Tòa ra lệnh tạm giam 4 nghi phạm đến ngày 22/5 và có thể gia hạn tùy thuộc vào thời gian bắt đầu xét xử.</p>",
    "<p>Hình ảnh từ tòa án cho thấy cảnh sát Nga áp giải ba nghi phạm bị còng tay vào phòng kính dành cho bị cáo. Nghi phạm thứ tư ngồi xe lăn, mắt nhắm.</p>",
    "<p>Truyền thông Nga đưa tin 4 nghi phạm là người Tajikistan, gồm Dalerdjon Mirzoyev, 32 tuổi, Saidakrami Rachabalizod, 30 tuổi, Muhammadsobir Fayzov, 19 tuổi và Shamsidin Fariduni, 25 tuổi. Mirzoyev, Rachabalizod và Fariduni đã nhận tội.</p>",
    "<p>Ba nghi phạm Mirzoyev, Rachabalizod và Fariduni đều có nhiều dấu vết bầm tím, sưng tấy trên mặt, trong đó Rachabalizod bị băng kín một bên tai, còn Mirzoyev được quấn một tấm nylon quanh cổ. Hiện chưa rõ tấm nylon này được sử <b>dụng</b> làm gì.</p>",
    "<p>Fayzov là người ngồi xe lăn, được đưa trực tiếp từ bệnh viện đến tòa án và có bác sĩ hỗ trợ. Mắt nghi phạm này luôn nhắm nghiền, trên người có một số vết cắt.</p>",
    "<p>Ít nhất 137 người thiệt mạng, 182 người bị thương trong vụ xả súng tại nhà hát Crocus City Hall. Tổ chức Nhà nước Hồi giáo tự xưng (IS) đã tuyên bố nhận trách nhiệm.</p>",
    "<p>Cơ quan An ninh Liên <b>bang</b> <a>Nga</a> đã bắt 11 người. Một nghi phạm cho biết được hứa trả gần 11.000 USD. Những kẻ chủ mưu yêu cầu nghi phạm giết toàn bộ người trong nhà hát. Đây là vụ tấn công đẫm máu nhất tại <a>Nga</a> trong gần hai thập kỷ qua, cũng là vụ tấn công gây thương <b>vong</b> lớn nhất tại châu Âu mà IS tuyên bố thực hiện.</p>",
    "<p><strong>Như Tâm </strong>(Theo <em>AFP, Reuters</em>)</p>"
  ],
  "imgUrl": [
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "https://iv1.vnecdn.net/vnexpress/images/web/2024/03/25/4-nghi-pham-tan-cong-nha-hat-nga-trinh-dien-toa-an-1711323350.jpg?w=0\u0026h=0\u0026q=100\u0026dpr=1\u0026fit=crop\u0026s=ry0Ob2YP6G7iCBk3kuRz4A",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw=="
  ],
  "relatedUrl": [
    "https://vnexpress.net/hlv-troussier-ky-hop-dong-dan-dat-tuyen-viet-nam-4571404.html"
  ]
}