{
  "title": "<h1>Ông Lukashenko: Những kẻ xả súng ở Nga định trốn sang Belarus </h1>",
  "paragraphs": [
    "<p>Tổng thống Lukashenko cho biết thủ phạm vụ xả súng ở Moskva định trốn <b>sang</b> Belarus, <b>song</b> nhận ra điều này bất khả thi và chuyển hướng tới Ukraine.</p>",
    "<p>Trong cuộc họp báo ngày 26/3, Tổng thống Alex<b>an</b>der Lukashenko cho biết Belarus siết <b>an</b> ninh ngay sau khi nhận thông tin về vụ xả súng tại nhà hát Crocus City Hall ở tỉnh Moskva, Nga. Belarus điều lực lượng thuộc Bộ Nội vụ, Ủy b<b>an</b> An ninh Nhà nước (KGB) và quân đội thiết lập các chốt kiểm soát.</p>",
    "<p>Theo ông Lukashenko, các cơ quan an ninh của Belarus và Nga phối hợp hành động sau khi chiếc xe chở nhóm tay súng đi từ tỉnh Moskva tới Bryansk, giáp với Ukraine và Belarus, nơi họ bị chặn bắt. Belarus khi đó đã phong tỏa các khu vực mà những tay súng có thể đi qua theo thỏa thuận với Nga.</p>",
    "<p>\"Những kẻ xả súng không thể trốn sang Belarus, họ nhận thấy điều đó. Vì thế họ chuyển hướng đến khu vực biên giới Nga - Ukraine\", ông Lukashenko nói. \"Những kẻ phụ trách nhóm tay súng biết rằng cố gắng trốn sang Belarus là ý tưởng rất tồi <b>do</b> chúng tôi đã lập tức tăng cường các biện pháp an ninh\".</p>",
    "<p>Tổng thống Belarus đưa ra bình luận sau khi lãnh đạo Cơ quan An ninh Liên <b>bang</b> Nga (FSB) Alexander Bortnikov <a>cáo buộc</a> tình báo phương Tây và Ukraine hỗ trợ những kẻ xả súng tại nhà hát ở tỉnh Moskva. Ông Bortnikov nói nhóm nghi phạm \"cố gắng chạy qua biên giới để sang Ukraine\", nơi họ \"sẽ được chào đón như những anh hùng\".</p>",
    "<p>Vụ xả súng nhà hát Crocus ngày 22/3 khiến 139 người thiệt mạng và hàng trăm người bị thương. <a>Ukraine</a> nhiều lần phủ nhận <a>cáo buộc</a> nước này liên quan đến vụ xả súng tại Nga, cho rằng Moskva cố gắng đổ lỗi cho Kiev.</p>",
    "<p>IS-K, nhánh Afghanistan của tổ chức Nhà nước Hồi giáo tự xưng (IS) đã nhận trách nhiệm vụ tấn công. IS công bố video và ảnh cho thấy các tay súng nã đạn và sát hại những người có mặt tại nhà hát Crocus.</p>",
    "<p>Giới chức <a>Nga</a> đã bắt 11 người liên quan, trong đó có 4 tay súng trực tiếp tấn công nhà hát Crocus. 4 nghi phạm này đều là công dân Tajikistan, một tay súng khai nhận lệnh từ một giáo sĩ Hồi giáo trên mạng và được hứa trả gần 11.000 USD.</p>",
    "<p><strong>Nguyễn Tiến</strong> (Theo <em>Reuters, AFP, BelTA</em>)</p>"
  ],
  "imgUrl": [
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "https://iv1.vnecdn.net/vnexpress/images/web/2024/03/25/20-phut-kinh-hoang-trong-nha-hat-nga-bi-tan-cong-khung-bo-1711343024.jpg?w=0\u0026h=0\u0026q=100\u0026dpr=1\u0026fit=crop\u0026s=M7bR42BCEqo_jb1Bb8vafA"
  ],
  "relatedUrl": [
    "https://vnexpress.net/nga-cao-buoc-phuong-tay-ukraine-ho-tro-nghi-pham-xa-sung-o-moskva-4726967.html"
  ]
}