{
  "title": "<h1>Vụ sập cầu có thể khiến Mỹ thiệt hại 15 triệu USD mỗi ngày </h1>",
  "paragraphs": [
    "<p >Vụ tàu container đâm sập cầu Francis Scott Key có thể gây gián đoạn lưu thông hàng hải, giao thông đường bộ, với thiệt hại 15 triệu USD mỗi ngày.</p>",
    "<p>Tàu container Dali chết máy ngay trước khi đâm vào cầu Francis Scott Key ở thành phố Baltimore, <b>bang</b> Maryland, Mỹ, lúc 1h30 ngày 26/3, làm sập các nhịp cầu và khiến 8 người cùng một số phương tiện rơi xuống sông.</p>",
    "<p>Sau nhiều giờ tìm kiếm, giới chức Baltimore cứu được hai người, 6 nạn nhân còn lại được xác định là đã thiệt mạng. Ngoài tổn thất về nhân mạng, vụ sập cầu Francis Scott Key có thể gây gián đoạn kinh tế đáng kể và khiến người dân trong khu vực vất vả di chuyển hàng ngày trong nhiều tháng.</p>",
    "<p>\"Sự việc sẽ gây tác động lớn và lâu dài với chuỗi cung ứng\", Bộ trưởng Giao thông Vận tải Mỹ Pete Buttigieg nói.</p>",
    "<p>Cầu Francis Scott Key được xây <b>dựng</b> từ năm 1977 và có vai trò huyết mạch với giao thông trong khu vực. Việc cây cầu sập chắn ngang sông Patapsco cũng sẽ làm tê liệt hoạt động lưu thông hàng hải của tàu thuyền từ cảng Baltimore, một trong những cảng tấp nập nhất ở Bờ Đông nước Mỹ.</p>",
    "<p>Chủ tịch kiêm giám đốc điều hành Phòng Thương mại Maryland Mary D. Kane cho biết có 35.000 người sử <b>dụng</b> cầu Francis Scott Key để đi lại hàng ngày và cảng Baltimore tạo ra hơn 15.000 việc làm trực tiếp.</p>",
    "<p>\"Baltimore và bang Maryland sẽ chịu tác động kinh tế không thể <b>đong</b> đếm được. Sự việc không chỉ ảnh hưởng tới Maryland mà còn ảnh hưởng toàn bộ khu vực Bờ Đông cho tới Mississippi\", bà Kane nói.</p>",
    "<p>Tiến sĩ Daraius Irani, phó chủ tịch phụ trách quan hệ đối tác chiến lược và nghiên cứu ứng dụng tại Đại học Towson, nói rằng các nghiên cứu cho thấy cảng Baltimore ngừng hoạt động sẽ gây thiệt hại 15 triệu USD mỗi ngày trong ngắn hạn. Về lâu dài, thiệt hại từ vụ sập cầu sẽ được xác định bằng tốc độ nối lại các tuyến vận chuyển.</p>",
    "<p>\"Giao thông có lẽ là điều mà nhiều người sẽ cảm nhận được rõ rệt nhất. Các doanh nghiệp trong chuỗi cung ứng sẽ tìm ra lộ trình thay thế, nhưng lưu lượng giao thông hàng ngày sẽ tăng lên\", ông Irani nói.</p>",
    "<p>Tiến sĩ Richard Clinch, chuyên gia phân tích kinh tế và tài chính, đồng thời là giám đốc điều hành của Viện Jacob France tại Đại học Baltimore, nhận định cảng Baltimore \"có tầm quan trọng sống còn\". Ông cho biết tác động lâu dài từ vụ sập cầu phụ thuộc vào thời gian sửa chữa và xây dựng lại cây cầu.</p>",
    "<p>\"Nếu mất 6 tháng sửa chữa, nó sẽ tác động không quá lớn, nhưng tôi không nghĩ nhanh như vậy. Nếu quá trình khôi phục cầu mất hai năm, tăng trưởng của lĩnh vực vận tải sẽ bị ảnh hưởng lâu dài\", ông Clinch nói.</p>",
    "<p>Cầu Francis Scott Key bắc qua sông Patapsco, huyết mạch vận tải nối với cảng Baltimore, phục vụ nhu cầu vận chuyển hàng hóa bằng đường thủy ở Bờ Đông nước Mỹ. Baltimore là cảng lớn nhất ở Mỹ về xuất khẩu ôtô và xe tải nhỏ, nên vụ sập cầu có nguy cơ gây gián đoạn ngành công nghiệp này.</p>",
    "<p>Sau vụ sập cầu, hơn 40 tàu, gồm cả tàu hàng và tàu du lịch, vẫn mắc kẹt ở cảng. Văn phòng Thống đốc Maryland nói các hoạt động quanh cảng Baltimore tạo ra gần 140.000 việc làm.</p>",
    "<p>Sở Giao thông Vận tải bang Maryland sáng 26/3 đã khuyến cáo các tài xế chuyển <b>sang</b> đường cao tốc I-95 và I-895, thay thế cho lộ trình đi qua đường I-695 và cầu Francis Scott Key. Tình trạng ùn tắc giao thông trong khu vực có thể kéo dài hàng tuần, thậm chí là hàng tháng.</p>",
    "<p>Vụ sập cầu cũng khiến hai tàu du lịch Carnival Legend's Carnival Legend và Royal Caribbean's Vision of the Seas, dự kiến cập cảng Baltimore, phải chuyển hướng tới cảng khác khi kết thúc hành trình vào ngày 31/3 và 4/4. Tàu Carnival's Pride, có kế hoạch đổi cảng khởi hành từ Tampa sang Baltimore vào ngày 15/4, đã thông báo tạm thời chuyển sang hoạt động ở cảng Norfolk.</p>",
    "<p>Chưa rõ mất bao lâu để dọn dẹp đống đổ nát từ các nhịp cầu bị sập, dựng lại cầu mới cũng như nối lại mọi hoạt động ở cảng Baltimore, giúp giao thông trở lại bình thường.</p>",
    "<p>Năm 2007, khi cầu I-35W Mississippi River sập ở Minneapolis, bang Minnesota, giới chức Mỹ phải mất gần một năm để xây dựng cây cầu thay thế với chi phí 234 triệu USD. Tuy nhiên, cây cầu đó chỉ dài bằng một phần ba cầu Francis Scott Key Bridge.</p>",
    "<p>Ngọc Ánh (Theo Yahoo News/AFP/Reuters)</p>"
  ],
  "imgUrl": [
    "data:image/gif;base64,R0lGODlhAQABAAAAACH5BAEKAAEALAAAAAABAAEAAAICTAEAOw==",
    "https://iv1.vnecdn.net/vnexpress/images/web/2024/03/26/tau-container-chet-may-truoc-khi-dam-sap-cau-o-my-1711466465.jpg?w=0\u0026h=0\u0026q=100\u0026dpr=1\u0026fit=crop\u0026s=E_lWt88jHFDkkWli0UQuqg"
  ],
  "relatedUrl": []
}